/* nothing */
"" = "Project-Id-Version: xchat 2.6.3\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2007-07-01 14:32+1000\nPO-Revision-Date: 2006-06-02 08:26+0100\nLast-Translator: Luk Claes <luk@debian.org>\nLanguage-Team: Dutch <vertaling@vrijschrift.org>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\n";

/* nothing */
"Cannot create ~/.xchat2" = "Kan ~/.xchat2 niet aanmaken";

/* nothing */
"I'm busy" = "Ik ben bezig";

/* nothing */
"Leaving" = "Ik ga weg";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* IRC uitvoeren als root is dom! U moet een\n  gebruikersaccount aanmaken en daarmee inloggen.\n";

/* nothing */
"Waiting" = "Bezig met wachten";

/* nothing */
"Active" = "Actief";

/* nothing */
"Failed" = "Mislukt";

/* nothing */
"Done" = "Klaar";

/* nothing */
"Connect" = "Verbinden";

/* nothing */
"Aborted" = "Afgebroken";

/* nothing */
"Cannot access %s\n" = "Kan %s niet benaderen\n";

/* nothing */
"Error" = "Fout";

/* nothing */
"%s is offering \"%s\". Do you want to accept?" = "%s bied je \"%s\" aan. Wil je dit aanvaarden?";

/* nothing */
"No active DCCs\n" = "Geen DCCs actief\n";

/* nothing */
"YES  " = "JA   ";

/* nothing */
"NO   " = "NEE  ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "U wordt overspoeld met CTCP-verkeer van %s, nu wordt %s genegeerd\n";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "U wordt overspoeld met MSG-verkeer van %s, gui_auto_open_dialog wordt UIT-gezet.\n";

/* nothing */
"  %-20s online\n" = "  %-20s online\n";

/* nothing */
"  %-20s offline\n" = "  %-20s offline\n";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "Niet in een kanaal. Probeer /join #<kanaal>\n";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "Niet verbonden. Probeer /server <host> [<poort>]\n";

/* nothing */
"Already marked away: %s\n" = "";

/* nothing */
"Already marked back.\n" = "";

/* nothing */
"I need /bin/sh to run!\n" = "Ik heb /bin/sh nodig om te werken!\n";

/* nothing */
"Commands Available:" = "Beschikbare opdrachten:  ";

/* nothing */
"User defined commands:" = "Door de gebruiker gedefinieerde opdrachten:  ";

/* nothing */
"Plugin defined commands:" = "Door de gebruiker gedefinieerde opdrachten:  ";

/* nothing */
"Type /HELP <command> for more information, or /HELP -l" = "Tik /HELP <opdracht> voor meer info, of /HELP -l";

/* nothing */
"Unknown arg '%s' ignored." = "Onbekend argument '%s' genegeerd.";

/* nothing */
"No such plugin found.\n" = "Plugin niet gevonden.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "Die plugin weigert te ontladen.\n";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "ADDBUTTON <naam> <actie>, voegt een knop toe onder de gebruikerslijst";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "ALLCHAN <opdr>, stuurt een opdracht naar alle kanalen waar je in zit";

/* nothing */
"ALLCHANL <cmd>, sends a command to all channels you're in" = "ALLCHANL <opdr>, stuurt een opdracht naar alle kanalen waar je in zit";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "ALLSERV <opdr>, stuurt een opdracht naar alle servers waarop je bent ingelogd";

/* nothing */
"AWAY [<reason>], sets you away" = "AWAY [<reden>], zegt dat je weg bent";

/* nothing */
"BACK, sets you back (not away)" = "";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "BAN <masker> [<verbansoort>], verbant iedereen die voldoet aan het masker uit het huidige kanaal. Als ze al in het huidige kanaal zitten worden ze niet weggeschopt (kanaal-operator vereist)";

/* nothing */
"Set per channel options\nCHANOPT CONFMODE ON|OFF - Toggle conf mode/showing of join and part messages\nCHANOPT COLORPASTE ON|OFF - Toggle color paste\nCHANOPT BEEP ON|OFF - Toggle beep on message\nCHANOPT TRAY ON|OFF - Toggle tray blink on message" = "";

/* nothing */
"CLEAR [ALL|HISTORY], Clears the current text window or command history" = "CLEAR, maakt het huidige tekstvenster schoon";

/* nothing */
"CLOSE, Closes the current window/tab" = "CLOSE, sluit het huidige venster/tabblad";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "COUNTRY [-s] <code|wildcard>, zoek een landcode, bijvoorbeeld be = België en nl = Nederland";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "CTCP <persoon> <bericht>, een CTCP bericht naar de persoon sturen. Veel voorkomende berichten zijn VERSION en USERINFO";

/* nothing */
"CYCLE [<channel>], parts the current or given channel and immediately rejoins" = "CYCLE, het huidige kanaal verlaten en direct terugkeren";

/* nothing */
"\nDCC GET <nick>                      - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file]  - send a file to someone\nDCC PSEND [-maxcps=#] <nick> [file] - send a file using passive mode\nDCC LIST                            - show DCC list\nDCC CHAT <nick>                     - offer DCC CHAT to someone\nDCC PCHAT <nick>                    - offer DCC CHAT using passive mode\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "\nDCC GET <persoon>         - een aangeboden bestand accepteren\nDCC SEND [-maxcps=#] <persoon> [bestand] - een bestand naar iemand sturen\nDCC PSEND [-maxcps=#] <persoon> [bestand] - een bestand sturen gebruik makend van de passieve modus\nDCC LIST           - DCC lijst weergeven\nDCC CHAT <persoon>        - iemand DCC CHAT aanbieden\nDCC PCHAT <persoon>       - DCC CHAT aanbieden gebruikmakend van de passieve modus\nDCC CLOSE <soort> <persoon> <bestand>     voorbeeld:\n      /dcc close send janjanssen bestand.tar.gz";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "DEHOP <persoon>, de kanaal-halfoperator status van de persoon in het huidige kanaal verwijderen (kanaal-operator vereist)";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "DELBUTTON <naam>, een knop van de gebruikerslijst wissen";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "DEOP <persoon>, kanaal-operatorstatus van de persoon in het huidige kanaal verwijderen (kanaal-operator vereist)";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "DEVOICE <persoon>, de stemstatus van de persoon in het huidige kanaal verwijderen (kanaal-operator vereist)";

/* nothing */
"DISCON, Disconnects from server" = "DISCON, de verbinding met de server verbreken";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "DNS <persoon|host|ip>, het IP-adres van een gebruiker vinden";

/* nothing */
"ECHO <text>, Prints text locally" = "ECHO <tekst>, lokaal een tekst afdrukken";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "EXEC [-o] <opdracht>, een opdracht uitvoeren. Als de -o vlag meegegeven is, wordt de uitvoer naar het huidige kanaal gestuurd, anders naar het huidige tekstvenster";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "EXECCONT, het proces SIGCONT sturen";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "EXECKILL [-9], een lopende exec in de huidige sessie stoppen. Als -9 is meegegeven wordt het proces geSIGKILLd";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "EXECSTOP, het proces SIGSTOP sturen";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "EXECWRITE, gegevens naar stdin sturen van het proces";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "FLUSHQ, de verzendrij van de huidige server doerspoelen";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "GATE <host> [<poort>], verbinding maken door een proxy, de poort is standaard 23";

/* nothing */
"GHOST <nick> <password>, Kills a ghosted nickname" = "GHOST <bijnaam> <wachtwoord>, doodt een spook-bijnaam";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "HOP <persoon>, geeft kanaal-halfoperator status aan de persoon (kanaal-operator vereist)";

/* nothing */
"ID <password>, identifies yourself to nickserv" = "ID <wachtwoord>, identificeert u bij nickserv";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "IGNORE <masker> <soorten..> <opties..>\n    masker - host masker om te negeren, bijv.: *!*@*.aol.com\n    soorten - soorten gegevens om te negeren, een of meer van:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    opties - NOSAVE, QUIET";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "INVITE <persoon> [<kanaal>], iemand uitnodigen een kanaal te openen, standaard het huidige kanaal (kanaal-operator vereist)";

/* nothing */
"JOIN <channel>, joins the channel" = "JOIN <kanaal>, het kanaal binnengaan";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "KICK <persoon>, de persoon uit het huidige kanaal schoppen (kanaal-operator vereist)";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "KICKBAR <persoon>, een persoon eerst verbannen en dan uit het huidige kanaal schoppen (kanaal operator vereist)";

/* nothing */
"LAGCHECK, forces a new lag check" = "LAGCHECK, een nieuwe controle op achterstand forceren";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "LASTLOG <tekst>, een tekst zoeken in de buffer";

/* nothing */
"LOAD [-e] <file>, loads a plugin or script" = "LOAD [-e] <bestand>, laadt een plugin of script";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "MDEHOP, massaal van alle kanaal-halfops op-status verwijderen in huidige kanaal (kanaal-operator vereist)";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "MDEOP, massaal van alle kanaal-ops op-status verwijderen in huidige kanaal (kanaal-operator vereist)";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "ME <actie>, stuurt de actie naar het huidige kanaal (acties worden geschreven in de 3e persoon, bijv: /me springt)";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "MKICK, massaal iedereen behalve jezelf uit huidige kanaal schoppen (kanaal-operator vereist)";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "MOP, massaal alle gebruikers in huidige kanaal op-status geven (kanaal-operator vereist)";

/* nothing */
"MSG <nick> <message>, sends a private message" = "MSG <persoon> <bericht>, een privéberichtje sturen";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "NAMES, geef de lijst met personen in het huidige kanaal";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "NCTCP <persoon> <bericht>, een CTCP-melding sturen";

/* nothing */
"NEWSERVER [-noconnect] <hostname> [<port>]" = "NEWSERVER [-noconnect] <hostnaam> [<poort>]";

/* nothing */
"NICK <nickname>, sets your nick" = "NICK <bijnaam>, je bijnaam instellen";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "NOTICE <persoon/kanaal> <bericht>, een melding sturen. Meldingen zijn het soort berichten waarop automatisch gereageerd zou moeten worden.";

/* nothing */
"NOTIFY [-n network1[,network2,...]] [<nick>], displays your notify list or adds someone to it" = "NOTIFY [<persoon>], een lijst geven van de waarschuwingslijst of iemand er aan toevoegen";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "OP <persoon>, de kanaal-operator status aan de persoon geven (kanaal-operator vereist)";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "PART [<kanaal>] [<reden>], het kanaal verlaten, standaard het huidige kanaal.";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "PING <persoon | kanaal>, een persoon of kanaal CTCP pingen";

/* nothing */
"QUERY [-nofocus] <nick>, opens up a new privmsg window to someone" = "QUERY <persoon>, een nieuw privé berichtvenster naar iemand openen";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "QUIT [<reden>], verbinding met de huidige server verbreken";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "QUOTE <tekst>, tekst in ruw formaat naar de server sturen";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [-ssl] [<host>] [<poort>] [<wachtwoord>], kan net als /RECONNECT gebruikt worden om opnieuw te verbinden met de huidige server, of met /RECONNECT ALL om met alle open servers een nieuwe verbinding te maken";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [<host>] [<poort>] [<wachtwoord>], kan net als /RECONNECT gebruikt worden om opnieuw te verbinden met de huidige server, of met /RECONNECT ALL om met alle open servers een nieuwe verbinding te maken";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "RECV <tekst>, ruwe gegevens naar X-Chat sturen, alsof het verstuurd was door de irc server";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "SAY <tekst>, de tekst naar het object in het huidige venster sturen";

/* nothing */
"SEND <nick> [<file>]" = "SEND <bijnaam> [<bestand>]";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "SERVCHAN [-ssl] <host> <poort> <kanaal>, verbinding maken en een kanaal openen";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "SERVCHAN  <host> <poort> <kanaal>, verbinding maken en een kanaal openen";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "SERVER [-ssl] <host> [<poort>] [<paswoord>], verbinding maken met een server, de standaard poort is 6667 voor gewone verbindingen, 9999 voor ssl verbindingen";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "SERVER <host> [<poort>] [<paswoord>], verbinding maken met een server, de standaard poort is 6667 voor gewone verbindingen";

/* nothing */
"SET [-e] [-or] [-quiet] <variable> [<value>]" = "SET [-quiet] <variabel> [<waarde>]";

/* nothing */
"SETCURSOR [-|+]<position>" = "SETCURSOR [-|+]<positie>";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "TOPIC [<topic>], het onderwerp opeven als topic gespecifiëerd is, anders het huidige onderwerp laten zien";

/* nothing */
"\nTRAY -f <timeout> <file1> [<file2>] Blink tray between two icons.\nTRAY -f <filename>                  Set tray to a fixed icon.\nTRAY -i <number>                    Blink tray with an internal icon.\nTRAY -t <text>                      Set the tray tooltip.\nTRAY -b <title> <text>              Set the tray balloon." = "";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "UNBAN <masker> [<masker>...], de opgegeven maskers weer toelaten";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "UNIGNORE <mask> [QUIET]";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "UNLOAD <naam>, een plugin of script laden";

/* nothing */
"URL <url>, opens a URL in your browser" = "URL <url> opent een URL in uw browser";

/* nothing */
"USELECT [-a] [-s] <nick1> <nick2> etc, highlights nick(s) in channel userlist" = "USELECT [-a] [-s] <bijnaam1> <bijnaam2> enz, laat bijnamen oplichten in gebruikerslijst van het kanaal";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "VOICE <persoon>, geef de stemstatus aan iemand (kanaal operator vereist)";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "WALLCHAN <bericht>, het bericht naar alle kanalen sturen";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "WALLCHOP <bericht>, een bericht naar alle kanaaloperatoren op het huidige kanaal";

/* nothing */
"Usage: %s\n" = "Gebruik: %s\n";

/* nothing */
"\nNo help available on that command.\n" = "\nGeen help beschikbaar over die opdracht.\n";

/* nothing */
"No such command.\n" = "Nietbestaande opdracht.\n";

/* nothing */
"Bad arguments for user command.\n" = "Foute argumenten voor gebruikersgedefiniëerde opdracht.\n";

/* nothing */
"Too many recursive usercommands, aborting." = "Teveel recursieve gebruikersgedefiniëerde opdrachten, afbrekende.";

/* nothing */
"Unknown Command. Try /help\n" = "Onbekende opdracht. Probeer /help\n";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "Geen xchat_plugin_init symbol gevonden; is dit een echte xchat plugin?";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "Weet u zeker dat deze server en poort SSL ondersteunen?\n";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "Kan hostnaam %s niet oplossen\nControleer uw IP instellingen!\n";

/* nothing */
"Proxy traversal failed.\n" = "Proxy doorkruising mislukt.\n";

/* nothing */
"Cycling to next server in %s...\n" = "Overschakelen naar volgende server in %s...\n";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "Waarschuwing: tekenset \"%s\" is onbekend. Er zal geen conversie worden toegepast voor netwerk %s.";

/* nothing */
"%C22*%O$t$1 added to notify list." = "%C22*%O$t$1 toegevoegd aan waarschuwingslijst.";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "%C22*%O$t$1 Verbanlijst:%C19 $4%C20 $2%C21 $3";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "%C22*%O$tKan niet binnengaan%C26 %B$1 %O(U bent verbannen).";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "%C22*%O$t$1 is nu bekend als $2";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "%C22*%O$t$1 verbant $2";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "%C22*%O$tKanaal $1 gemaakt op $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "%C22*%O$t%C26$1%O verwijdert kanaal-half-operator status van%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "%C22*%O$t%C26$1%O verwijdert kanaal-operator status van%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "%C22*%O$t%C26$1%O verwijdert stem van%C26 $2";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "%C22*%O$t$1 zet vrijstelling op $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "%C22*%O$t%C26$1%O geeft kanaal-half-operator status aan%C26 $2";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "%C22*%O$t$1 zet uitnodigen op $2";

/* nothing */
"%UChannel          Users   Topic" = "%UKanaal           Gebruikers  Onderwerp";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "%C22*%O$t$1 zet modus op $2$3 $4";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "%C22*%O$t%C22Kanaal $1 modi: $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "%C22*%O$t%C26$1%O geeft kanaal-operator status aan%C26 $2";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "%C22*%O$t$1 verwijdert vrijstelling van $2";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "%C22*%O$t$1 verwijdert uitnodigen van $2";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "%C22*%O$t$1 verwijdert kanaalsleutelwoord";

/* nothing */
"%C22*%O$t$1 removes user limit" = "%C22*%O$t$1 verwijdert gebruikersgrens";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "%C22*%O$t$1 zet kanaalsleutelwoord op $2";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "%C22*%O$t$1 zet kanaalgrens op $2";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "%C22*%O$t$1 verwijdert verbanning van $2";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "%C22*%O$t%C26$1%O geeft stem aan%C26 $2";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "%C22*%O$t%C22Verbonden. Nu bezig met aanmelden...";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "%C22*%O$t%C22Bezig met verbinden met $1 ($2) poort $3%O...";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "%C21*%O$t%C21Verbinden mislukt. Fout: $1";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "%C22*%O$tEr is een CTCP $1 ontvangen van $2";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "%C22*%O$tEr is een CTCP $1 ontvangen van $2 (aan $3)";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "%C19>%O$1%C19<%O$tCTCP $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "%C22*%O$tEr is een CTCP-geluid $1 ontvangen van $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2 (to $3)" = "%C22*%O$tEr is een CTCP-geluid $1 ontvangen van $2 (aan $3)";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "%C22*%O$tDCC CHAT met %C26$1%O afgebroken.";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "%C22*%O$tDCC CHAT-verbinding tot stand gebracht met %C26$1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "%C22*%O$tDCC CHAT met %C26$1%O verloren ($4).";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "%C22*%O$tEr is een DCC CHAT-aanbod ontvangen van $1";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "%C22*%O$tBezig met aanbieden DCC CHAT aan $1";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "%C22*%O$tEr wordt al een CHAT aangeboden aan $1";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "%C22*%O$tDCC $1 verbindingspoging met%C26 $2%O mislukt (err=$3).";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "%C22*%O$tOntvangen '$1%O' van $2";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "%C24,18 Soort  Naar/Van  Status  Grootte Pos     Bestand      ";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "%C22*%O$tEr is een misvormd DCC-verzoek ontvangen van %C26$1%O.%010%C22*%O$tInhoud van pakket: $2";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "%C22*%O$tBezig met aanbieden%C26 $1%O aan%C26 $2";

/* nothing */
"%C22*%O$tNo such DCC offer." = "%C22*%O$tDCC-aanbod niet gevonden.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O afgebroken.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "%C22*%O$tDCC RECV%C26 $1%O van%C26 $3%O voltooid %C30[%C26$4%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC RECV-verbinding tot stand gebracht met%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "%C22*%O$tDCC RECV%C26 $1%O van%C26 $3%O mislukt ($4).";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "%C22*%O$tDCC RECV: Kan $1 niet openen om te schrijven ($2).";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "%C22*%O$tHet bestand%C26 $1%C bestaat al; wordt opgeslagen als%C26 $2%O.";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "%C22*%O$t%C26$1 %Oheeft verzocht om%C26 $2 %Cvan%C26 $3%C te pauzeren.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC SEND%C26 $2%O naar%C26 $1%O afgebroken.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "%C22*%O$tDCC SEND%C26 $1%O naar%C26 $2%O voltooid %C30[%C26$3%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC SEND-verbinding tot stand gebracht met%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "%C22*%O$tDCC SEND%C26 $1%O naar%C26 $2%O mislukt. $3";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "%C22*%O$t%C26$1 %Oheeft%C26 $2 %O aangeboden (%C26$3 %Obytes)";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "%C22*%O$tDCC $1%C26 $2 %Omet%C26 $3 %Cis opgehouden - afbreken.";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "%C22*%O$tDCC $1%C26 $2 %Omet%C26 $3 %Oheeft time-out - afbreken.";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "%C22*%O$t$1 verwijderd uit waarschuwingslijst.";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "%C22*%O$tVerbinding verbroken ($1).";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "%C22*%O$tUw IP is gevonden: [$1]";

/* nothing */
"%O%C26$1%O added to ignore list." = "%O%C26$1%O toegevoegd aan negeerlijst.";

/* nothing */
"Ignore on %C26$1%O changed." = "Negeren van %C26$1%O gewijzigd.";

/* nothing */
"%C24,18                                                              " = "%C24,18                                                              ";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "%C24,18 Hostmasker                PRIV NOTI CHAN CTCP DCC  INVI UNIG ";

/* nothing */
"%O%C26$1%O removed from ignore list." = "%O%C26$1%O verwijderd uit negeerlijst.";

/* nothing */
"  Ignore list is empty." = "  Negeerlijst is leeg.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "%C22*%O$tKan niet binnengaan%C26 %B$1 %O(Kanaal is alleen-uitnodigen).";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "%C22*%O$tU bent uitgenodigd bij%C26 $1%O door%C26 $2%C (%C26$3%C)";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "%C19*%O$t%C19%B$1 %B($3) is binnengekomen bij $2";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "%C22*%O$tKan niet binnengaan bij%C26 %B$1 %O(Sleutelwoord vereist).";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "%C21*%O$t%C21$1 heeft $2 uit $3 geschopt ($4%O%C21)";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "%C22*%O$tU bent gedood door $1 ($2%O%C22)";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "%C22*%O$t%C22MOTD Overgeslagen.";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "%C22*%O$t$1 al in gebruik. Opnieuw proberen met $2...";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "%C22*%O$tBijnaam al in gebruik. Gebruik /NICK om een andere te proberen.";

/* nothing */
"%C22*%O$tNo such DCC." = "%C22*%O$tDCC niet gevonden.";

/* nothing */
"%C22*%O$tNo process is currently running" = "%C22*%O$tEr loopt op dit moment geen proces";

/* nothing */
"$tNotify list is empty." = "$tWaarschuwingslijst is leeg.";

/* nothing */
"%C24,18 %B  Notify List                           " = "%C24,18 %B  Waarschuwingslijst                    ";

/* nothing */
"%C22*%O$t$1 users in notify list." = "%C22*%O$t$1 gebruikers in waarschuwingslijst.";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($3)." = "%C22*%O$tWaarschuwing: $1 is off-line ($2).";

/* nothing */
"%C22*%O$tNotify: $1 is online ($3)." = "%C22*%O$tWaarschuwing: $1 is on-line ($2).";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "%C23*%O$t%C23$1 (%O%C23$2) heeft $3 verlaten";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23%B%B$4%O%C23)" = "%C23*%O$t%C23$1 (%O%C23$2) heeft $3 verlaten (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "%C22*%O$tPing-antwoord van $1: $2 second(en)";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "%C22*%O$tGeen ping-antwoord gedurende $1 seconden, verbinding verbroken.";

/* nothing */
"%C22*%O$tA process is already running" = "%C22*%O$tEr loopt al een proces";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23%B%B$2%O%C23)" = "%C23*%O$t%C23$1 heeft verlaten (%O%C23%B%B$2%O%C23)";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "%C22*%O$t$1 zet modi%B %C30[%O$2%B%C30]";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "%C28-%C29$1/Wallops%C28-%O$t$2";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "%C22*%O$tBezig met opzoeken IP-nummer voor%C26 $1%O...";

/* nothing */
"%C22*%O$t%C22Connected." = "%C22*%O$t%C22Verbonden.";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "%C22*%O$t%C22Bezig met opzoeken $1";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "%C22*%O$tVorige verbindingspoging gestopt (pid=$1)";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "%C29*%O$t%C29Onderwerp voor $1%C %C29is: $2";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "%C22*%O$t$1 heeft het onderwerp gewijzigd naar: $2";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "%C29*%O$t%C29Onderwerp voor $1%C %C29is ingesteld door $2%C %C29op $3";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "%C22*%O$tOnbekende host. Heeft u het goed gespeld?";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "%C22*%O$tKan%C26 niet binnengaan %B$1 %O(Gebruikersgrens bereikt).";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "%C22*%O$t%C26Gebruikers op $1:%C $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "%C22*%O$t%C28[%O$1%C28] %Cis weg %C30(%O$2%O%C30)";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "%C22*%O$t%C28[%O$1%C28]%O $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "%C22*%O$t%C28[%O$1%C28] %OEinde van WHOIS-lijst.";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "%C22*%O$t%C28[%O$1%C28]%O inactief%C26 $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "%C22*%O$t%C28[%O$1%C28]%O inactief%C26 $2%O, aangemeld:%C26 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %Oechte gebruiker@host%C27 $2%O, echte IP%C27 $3";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "%C19*%O$t%C19U praat nu op $2";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "%C23*$tU bent door $3 van $2 geschopt ($4%O%C23)";

/* nothing */
"%C23*$tYou have left channel $3" = "%C23*$tU heeft kanaal $3 verlaten";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23%B%B$4%O%C23)" = "%C23*$tU heeft kanaal $3 verlaten (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "%C22*%O$tU heeft%C26 $1%O uitgenodigd bij%C26 $2%O (%C26$3%O)";

/* nothing */
"%C22*%O$tYou are now known as $2" = "%C22*%O$tU bent nu bekend als $2";

/* nothing */
"Loaded log from" = "";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "**** LOGGEN GESTOPT OM %s\n";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "**** LOGGEN GESTART OP %s\n";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "* Kan logbestand(en) niet openen om te schrijven. Controleer\n  de toegangsrechten van %s/xchatlogs";

/* nothing */
"Left message" = "Linkerbericht";

/* nothing */
"Right message" = "Rechterbericht";

/* nothing */
"The nick of the joining person" = "De bijnaam van de persoon die binnenkomt";

/* nothing */
"The channel being joined" = "Het kanaal dat geopend wordt";

/* nothing */
"The host of the person" = "De host van de persoon";

/* nothing */
"Nickname" = "Bijnaam";

/* nothing */
"The action" = "De actie";

/* nothing */
"Mode char" = "Moduskarakter";

/* nothing */
"The text" = "De tekst";

/* nothing */
"Identified text" = "Geïdentificeerde tekst";

/* nothing */
"The message" = "Het bericht";

/* nothing */
"Old nickname" = "Oude bijnaam";

/* nothing */
"New nickname" = "Nieuwe bijnaam";

/* nothing */
"Nick of person who changed the topic" = "Bijnaam van de persoon die het onderwerp veranderde";

/* nothing */
"Topic" = "Onderwerp";

/* nothing */
"Channel" = "Kanaal";

/* nothing */
"The nickname of the kicker" = "Bijnaam van de kicker";

/* nothing */
"The person being kicked" = "De persoon die gekickt wordt";

/* nothing */
"The channel" = "Het kanaal";

/* nothing */
"The reason" = "De reden";

/* nothing */
"The nick of the person leaving" = "De bijnaam van de persoon die weggaat";

/* nothing */
"The time" = "De tijd";

/* nothing */
"The creator" = "De maker";

/* nothing */
"Nick" = "Bijnaam";

/* nothing */
"Reason" = "Reden";

/* nothing */
"Host" = "Host";

/* nothing */
"Who it's from" = "Van wie het is";

/* nothing */
"The time in x.x format (see below)" = "De tijd in x.x-formaat";

/* nothing */
"The Channel it's going to" = "Het kanaal waar het heen gaat";

/* nothing */
"The sound" = "Het geluid";

/* nothing */
"The nick of the person" = "De bijnaam van de persoon";

/* nothing */
"The CTCP event" = "De CTCP-gebeurtenis";

/* nothing */
"The nick of the person who set the key" = "De bijnaam van de persoon die de sleutel instelde";

/* nothing */
"The key" = "De sleutel";

/* nothing */
"The nick of the person who set the limit" = "De bijnaam van de persoon die de limiet instelde";

/* nothing */
"The limit" = "De limiet";

/* nothing */
"The nick of the person who did the op'ing" = "De bijnaam van de persoon die de op heeft uitgevoerd";

/* nothing */
"The nick of the person who has been op'ed" = "De bijnaam van de persoon die is ge'opt";

/* nothing */
"The nick of the person who has been halfop'ed" = "De bijnaam van de persoon die is ge'halfopt";

/* nothing */
"The nick of the person who did the halfop'ing" = "De bijnaam van de persoon die de halfop heeft uitgevoerd";

/* nothing */
"The nick of the person who did the voice'ing" = "De bijnaam van de persoon die de voice heeft uitgevoerd";

/* nothing */
"The nick of the person who has been voice'ed" = "De bijnaam van de persoon die is ge'voicet";

/* nothing */
"The nick of the person who did the banning" = "De bijnaam van de persoon die de ban heeft uitgevoerd";

/* nothing */
"The ban mask" = "Het ban-masker";

/* nothing */
"The nick who removed the key" = "De bijnaam die de sleutel heeft verwijderd";

/* nothing */
"The nick who removed the limit" = "De bijnaam die de limiet heeft verwijderd";

/* nothing */
"The nick of the person of did the deop'ing" = "De bijnaam van de persoon die de deop heeft uitgevoerd";

/* nothing */
"The nick of the person who has been deop'ed" = "De bijnaam van de persoon die is ge'deopt";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "De bijnaam van de persoon die de dehalfop heeft uitgevoerd";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "De bijnaam van de persoon die is ge'dehalfopt";

/* nothing */
"The nick of the person of did the devoice'ing" = "De bijnaam van de persoon die de devoice heeft uitgevoerd";

/* nothing */
"The nick of the person who has been devoice'ed" = "De bijnaam van de persoon die is ge'devoicet";

/* nothing */
"The nick of the person of did the unban'ing" = "De bijnaam van de persoon die de unban heeft uitgevoerd";

/* nothing */
"The nick of the person who did the exempt" = "De bijnaam van de persoon die de exempt heeft uitgevoerd";

/* nothing */
"The exempt mask" = "Het exempt-masker";

/* nothing */
"The nick of the person removed the exempt" = "De bijnaam van de persoon die de exempt heeft verwijderd";

/* nothing */
"The nick of the person who did the invite" = "De bijnaam van de persoon die de uitnodiging heeft gedaan";

/* nothing */
"The invite mask" = "Het uitnodigingsmasker";

/* nothing */
"The nick of the person removed the invite" = "De bijnaam van de persoon die de uitnodiging heeft verwijderd";

/* nothing */
"The nick of the person setting the mode" = "De bijnaam van de persoon die de modus heeft ingesteld";

/* nothing */
"The mode's sign (+/-)" = "Het teken van de modus (+/-)";

/* nothing */
"The mode letter" = "De letter van de modus";

/* nothing */
"The channel it's being set on" = "Het kanaal waarop het wordt ingesteld";

/* nothing */
"Username" = "Gebruikersnaam";

/* nothing */
"Full name" = "Volledige naam";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "Kanaal deelnemerschap/\"is een IRC operator\"";

/* nothing */
"Server Information" = "Serverinformatie";

/* nothing */
"Idle time" = "Inactieve tijd";

/* nothing */
"Signon time" = "Aanmeldtijd";

/* nothing */
"Away reason" = "Reden van afwezigheid:";

/* nothing */
"Message" = "Bericht";

/* nothing */
"Account" = "Account";

/* nothing */
"Real user@host" = "Echte gebruiker@host";

/* nothing */
"Real IP" = "Echte IP";

/* nothing */
"Channel Name" = "Kanaalsnaam";

/* nothing */
"Text" = "Tekst";

/* nothing */
"Server Name" = "Servernaam";

/* nothing */
"Nick of person who invited you" = "Bijnaam van de persoon die je uitnodigde";

/* nothing */
"Users" = "Gebruikers";

/* nothing */
"Nickname in use" = "Gebruikte bijnaam";

/* nothing */
"Nick being tried" = "Bijnaam die geprobeerd wordt";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Poort";

/* nothing */
"Network" = "Netwerk";

/* nothing */
"Modes string" = "Modistring";

/* nothing */
"IP address" = "IP-Adres";

/* nothing */
"DCC Type" = "DCC-type";

/* nothing */
"Filename" = "Bestandsnaam";

/* nothing */
"Destination filename" = "Doelbestandsnaam";

/* nothing */
"CPS" = "CPS";

/* nothing */
"Pathname" = "Padnaam";

/* nothing */
"Position" = "Positie";

/* nothing */
"Size" = "Grootte";

/* nothing */
"DCC String" = "DCC Tekst";

/* nothing */
"Number of notify items" = "Aantal meldingen";

/* nothing */
"Old Filename" = "Oude bestandsnaam";

/* nothing */
"New Filename" = "Nieuwe bestandsnaam";

/* nothing */
"Receiver" = "Ontvanger";

/* nothing */
"Hostmask" = "Hostmasker";

/* nothing */
"Hostname" = "Hostnaam";

/* nothing */
"The Packet" = "Het pakket";

/* nothing */
"Seconds" = "Seconden";

/* nothing */
"Nick of person who have been invited" = "Bijnaam van de persoon die uitgenodigd is";

/* nothing */
"Banmask" = "Banmasker";

/* nothing */
"Who set the ban" = "Degene die de ban heeft ingesteld";

/* nothing */
"Ban time" = "Bantijd";

/* nothing */
"Error parsing event %s.\nLoading default." = "Fout bij inlezen gebeurtenis %s.\nStandaard wordt geladen.";

/* nothing */
"Cannot read sound file:\n%s" = "Kan geluidsbestand niet lezen:\n%s";

/* nothing */
"Remote host closed socket" = "Host op afstand heeft socket gesloten";

/* nothing */
"Connection refused" = "Verbinding geweigerd";

/* nothing */
"No route to host" = "Geen route naar host";

/* nothing */
"Connection timed out" = "Verbinding kreeg een timeout";

/* nothing */
"Cannot assign that address" = "Kan dat adres niet toewijzen";

/* nothing */
"Connection reset by peer" = "Verbinding verbroken door peer";

/* nothing */
"Ascension Island" = "Ascension";

/* nothing */
"Andorra" = "Andorra";

/* nothing */
"United Arab Emirates" = "Verenigde Arabische Emiraten";

/* nothing */
"Afghanistan" = "Afganistan";

/* nothing */
"Antigua and Barbuda" = "Antigua en Barbuda";

/* nothing */
"Anguilla" = "Anguilla";

/* nothing */
"Albania" = "Albanië";

/* nothing */
"Armenia" = "Armenië";

/* nothing */
"Netherlands Antilles" = "Nederlandse Antillen";

/* nothing */
"Angola" = "Angola";

/* nothing */
"Antarctica" = "Antarctica";

/* nothing */
"Argentina" = "Argentinië";

/* nothing */
"Reverse DNS" = "Omgekeerde DNS";

/* nothing */
"American Samoa" = "Amerikaans Samoa";

/* nothing */
"Austria" = "Oostenrijk";

/* nothing */
"Nato Fiel" = "Nato Fiel";

/* nothing */
"Australia" = "Australië";

/* nothing */
"Aruba" = "Aruba";

/* nothing */
"Aland Islands" = "Alandseilanden";

/* nothing */
"Azerbaijan" = "Azerbeidjan";

/* nothing */
"Bosnia and Herzegovina" = "Bosnië en Herzegovina";

/* nothing */
"Barbados" = "Barbados";

/* nothing */
"Bangladesh" = "Bangladesh";

/* nothing */
"Belgium" = "België";

/* nothing */
"Burkina Faso" = "Burkina Faso";

/* nothing */
"Bulgaria" = "Bulgarije";

/* nothing */
"Bahrain" = "Bahrein";

/* nothing */
"Burundi" = "Burundi";

/* nothing */
"Businesses" = "Bedrijven";

/* nothing */
"Benin" = "Benin";

/* nothing */
"Bermuda" = "Bermuda";

/* nothing */
"Brunei Darussalam" = "Brunei Darussalam";

/* nothing */
"Bolivia" = "Bolivië";

/* nothing */
"Brazil" = "Brazilië";

/* nothing */
"Bahamas" = "Bahama's";

/* nothing */
"Bhutan" = "Bhutan";

/* nothing */
"Bouvet Island" = "Bouvet-eiland";

/* nothing */
"Botswana" = "Botswana";

/* nothing */
"Belarus" = "Wit-Rusland";

/* nothing */
"Belize" = "Belize";

/* nothing */
"Canada" = "Canada";

/* nothing */
"Cocos Islands" = "Cocoseilanden";

/* nothing */
"Democratic Republic of Congo" = "Democratische Republiek Congo";

/* nothing */
"Central African Republic" = "Centraal-Afrikaanse Republiek";

/* nothing */
"Congo" = "Congo";

/* nothing */
"Switzerland" = "Zwitserland";

/* nothing */
"Cote d'Ivoire" = "Ivoorkust";

/* nothing */
"Cook Islands" = "Cookeilanden";

/* nothing */
"Chile" = "Chili";

/* nothing */
"Cameroon" = "Kameroen";

/* nothing */
"China" = "China";

/* nothing */
"Colombia" = "Colombia";

/* nothing */
"Internic Commercial" = "Internic Commercieel";

/* nothing */
"Costa Rica" = "Costa Rica";

/* nothing */
"Serbia and Montenegro" = "Servië en Montenegro";

/* nothing */
"Cuba" = "Cuba";

/* nothing */
"Cape Verde" = "Kaapverdische Eilanden";

/* nothing */
"Christmas Island" = "Kerstmis-eiland";

/* nothing */
"Cyprus" = "Cyprus";

/* nothing */
"Czech Republic" = "Tsjechië";

/* nothing */
"Germany" = "Duitsland";

/* nothing */
"Djibouti" = "Djibouti";

/* nothing */
"Denmark" = "Denemarken";

/* nothing */
"Dominica" = "Dominica";

/* nothing */
"Dominican Republic" = "Dominicaanse Republiek";

/* nothing */
"Algeria" = "Algerije";

/* nothing */
"Ecuador" = "Ecuador";

/* nothing */
"Educational Institution" = "Educatieve instelling";

/* nothing */
"Estonia" = "Estland";

/* nothing */
"Egypt" = "Egypte";

/* nothing */
"Western Sahara" = "Westelijke Sahara";

/* nothing */
"Eritrea" = "Eritrea";

/* nothing */
"Spain" = "Spanje";

/* nothing */
"Ethiopia" = "Ethiopië";

/* nothing */
"European Union" = "Europese Unie";

/* nothing */
"Finland" = "Finland";

/* nothing */
"Fiji" = "Fiji";

/* nothing */
"Falkland Islands" = "Falkland eilanden";

/* nothing */
"Micronesia" = "Micronesië";

/* nothing */
"Faroe Islands" = "Faroër Eilanden";

/* nothing */
"France" = "Frankrijk";

/* nothing */
"Gabon" = "Gabon";

/* nothing */
"Great Britain" = "England";

/* nothing */
"Grenada" = "Grenada";

/* nothing */
"Georgia" = "Georgië";

/* nothing */
"French Guiana" = "Frans Guyana";

/* nothing */
"British Channel Isles" = "Briste kanaaleilanden";

/* nothing */
"Ghana" = "Ghana";

/* nothing */
"Gibraltar" = "Gibraltar";

/* nothing */
"Greenland" = "Groenland";

/* nothing */
"Gambia" = "Gambia";

/* nothing */
"Guinea" = "Guinea";

/* nothing */
"Government" = "Overheid";

/* nothing */
"Guadeloupe" = "Guadeloupe";

/* nothing */
"Equatorial Guinea" = "Equatoriaal Guinee";

/* nothing */
"Greece" = "Griekenland";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "Z.-Georgië en de Z. Sandwich-eilanden";

/* nothing */
"Guatemala" = "Guatemala";

/* nothing */
"Guam" = "Guam";

/* nothing */
"Guinea-Bissau" = "Guinee-Bissau";

/* nothing */
"Guyana" = "Guyana";

/* nothing */
"Hong Kong" = "Hong Kong";

/* nothing */
"Heard and McDonald Islands" = "Heard en McDonald eilanden";

/* nothing */
"Honduras" = "Honduras";

/* nothing */
"Croatia" = "Kroatië";

/* nothing */
"Haiti" = "Haïti";

/* nothing */
"Hungary" = "Hongarije";

/* nothing */
"Indonesia" = "Indonesië";

/* nothing */
"Ireland" = "Ierland";

/* nothing */
"Israel" = "Israel";

/* nothing */
"Isle of Man" = "Eiland Man";

/* nothing */
"India" = "India";

/* nothing */
"Informational" = "Informatie";

/* nothing */
"International" = "Internationaal";

/* nothing */
"British Indian Ocean Territory" = "Brits-Indische Oceaan Territorium";

/* nothing */
"Iraq" = "Irak";

/* nothing */
"Iran" = "Iran";

/* nothing */
"Iceland" = "IJsland";

/* nothing */
"Italy" = "Italië";

/* nothing */
"Jersey" = "Jersey";

/* nothing */
"Jamaica" = "Jamaica";

/* nothing */
"Jordan" = "Jordanië";

/* nothing */
"Japan" = "Japan";

/* nothing */
"Kenya" = "Kenia";

/* nothing */
"Kyrgyzstan" = "Kirgizië";

/* nothing */
"Cambodia" = "Cambodja";

/* nothing */
"Kiribati" = "Kiribati";

/* nothing */
"Comoros" = "Komoren";

/* nothing */
"St. Kitts and Nevis" = "St.-Kitts en Nevis";

/* nothing */
"North Korea" = "Noord-Korea";

/* nothing */
"South Korea" = "Zuid-Korea";

/* nothing */
"Kuwait" = "Koeweit";

/* nothing */
"Cayman Islands" = "Kaaimaneilanden";

/* nothing */
"Kazakhstan" = "Kazachstan";

/* nothing */
"Laos" = "Laos";

/* nothing */
"Lebanon" = "Libanon";

/* nothing */
"Saint Lucia" = "Santa Lucia";

/* nothing */
"Liechtenstein" = "Liechtenstein";

/* nothing */
"Sri Lanka" = "Sri Lanka";

/* nothing */
"Liberia" = "Liberia";

/* nothing */
"Lesotho" = "Lesotho";

/* nothing */
"Lithuania" = "Litouwen";

/* nothing */
"Luxembourg" = "Luxemburg";

/* nothing */
"Latvia" = "Letland";

/* nothing */
"Libya" = "Libië";

/* nothing */
"Morocco" = "Marokko";

/* nothing */
"Monaco" = "Monaco";

/* nothing */
"Moldova" = "Moldavië";

/* nothing */
"United States Medical" = "Verenigde Staten Medisch";

/* nothing */
"Madagascar" = "Madagascar";

/* nothing */
"Marshall Islands" = "Marshall-eilanden";

/* nothing */
"Military" = "Militair";

/* nothing */
"Macedonia" = "Macedonië";

/* nothing */
"Mali" = "Mali";

/* nothing */
"Myanmar" = "Myanmar";

/* nothing */
"Mongolia" = "Mongolië";

/* nothing */
"Macau" = "Macaõ";

/* nothing */
"Northern Mariana Islands" = "Noordelijke Mariana-eilanden";

/* nothing */
"Martinique" = "Martinique";

/* nothing */
"Mauritania" = "Mauritanië";

/* nothing */
"Montserrat" = "Montserrat";

/* nothing */
"Malta" = "Malta";

/* nothing */
"Mauritius" = "Mauritius";

/* nothing */
"Maldives" = "Malediven";

/* nothing */
"Malawi" = "Malawi";

/* nothing */
"Mexico" = "Mexico";

/* nothing */
"Malaysia" = "Maleisië";

/* nothing */
"Mozambique" = "Mozambique";

/* nothing */
"Namibia" = "Namibië";

/* nothing */
"New Caledonia" = "Nieuw Caledonië";

/* nothing */
"Niger" = "Niger";

/* nothing */
"Internic Network" = "Internic Netwerk";

/* nothing */
"Norfolk Island" = "Norfolk-eiland";

/* nothing */
"Nigeria" = "Nigeria";

/* nothing */
"Nicaragua" = "Nicaragua";

/* nothing */
"Netherlands" = "Nederland";

/* nothing */
"Norway" = "Noorwegen";

/* nothing */
"Nepal" = "Nepal";

/* nothing */
"Nauru" = "Nauru";

/* nothing */
"Niue" = "Niue";

/* nothing */
"New Zealand" = "Nieuw-Zeeland";

/* nothing */
"Oman" = "Oman";

/* nothing */
"Internic Non-Profit Organization" = "Internic Non-profit organisatie";

/* nothing */
"Panama" = "Panama";

/* nothing */
"Peru" = "Peru";

/* nothing */
"French Polynesia" = "Frans-Polinesië";

/* nothing */
"Papua New Guinea" = "Papoea Nieuw-Guinee";

/* nothing */
"Philippines" = "Filipijnen";

/* nothing */
"Pakistan" = "Pakistan";

/* nothing */
"Poland" = "Polen";

/* nothing */
"St. Pierre and Miquelon" = "St.-Pierre en Miquelon";

/* nothing */
"Pitcairn" = "Pitcairn";

/* nothing */
"Puerto Rico" = "Puerto Rico";

/* nothing */
"Palestinian Territory" = "Bezette Palestijnse Gebieden";

/* nothing */
"Portugal" = "Portugal";

/* nothing */
"Palau" = "Palau";

/* nothing */
"Paraguay" = "Paraguay";

/* nothing */
"Qatar" = "Qatar";

/* nothing */
"Reunion" = "Reunion";

/* nothing */
"Romania" = "Roemenië";

/* nothing */
"Old School ARPAnet" = "Oude school ARPAnet";

/* nothing */
"Russian Federation" = "Rusland";

/* nothing */
"Rwanda" = "Rwanda";

/* nothing */
"Saudi Arabia" = "Saoedi-Arabië";

/* nothing */
"Solomon Islands" = "Solomon-eilanden";

/* nothing */
"Seychelles" = "Seychellen";

/* nothing */
"Sudan" = "Soedan";

/* nothing */
"Sweden" = "Zweden";

/* nothing */
"Singapore" = "Singapore";

/* nothing */
"St. Helena" = "St.-Helena";

/* nothing */
"Slovenia" = "Slovenië";

/* nothing */
"Svalbard and Jan Mayen Islands" = "Svalbard en Jan Mayen eilanden";

/* nothing */
"Slovak Republic" = "Slowakije";

/* nothing */
"Sierra Leone" = "Sierra Leone";

/* nothing */
"San Marino" = "San Marino";

/* nothing */
"Senegal" = "Senegal";

/* nothing */
"Somalia" = "Somalië";

/* nothing */
"Suriname" = "Suriname";

/* nothing */
"Sao Tome and Principe" = "Sao Tome en Principe";

/* nothing */
"Former USSR" = "Vroegere USSR";

/* nothing */
"El Salvador" = "El Salvador";

/* nothing */
"Syria" = "Syrië";

/* nothing */
"Swaziland" = "Swaziland";

/* nothing */
"Turks and Caicos Islands" = "Turkse en Caicos-eilanden";

/* nothing */
"Chad" = "Tsjaad";

/* nothing */
"French Southern Territories" = "Franse Zuidelijke Territoriën";

/* nothing */
"Togo" = "Togo";

/* nothing */
"Thailand" = "Thailand";

/* nothing */
"Tajikistan" = "Tadjikistan";

/* nothing */
"Tokelau" = "Tokelau";

/* nothing */
"East Timor" = "Oost-Timor";

/* nothing */
"Turkmenistan" = "Turkmenistan";

/* nothing */
"Tunisia" = "Tunesië";

/* nothing */
"Tonga" = "Tonga";

/* nothing */
"Turkey" = "Turkije";

/* nothing */
"Trinidad and Tobago" = "Trinidad en Tobago";

/* nothing */
"Tuvalu" = "Tuvalu";

/* nothing */
"Taiwan" = "Taiwan";

/* nothing */
"Tanzania" = "Tanzanië";

/* nothing */
"Ukraine" = "Oekraïne";

/* nothing */
"Uganda" = "Oeganda";

/* nothing */
"United Kingdom" = "Verenigd Koninkrijk";

/* nothing */
"United States of America" = "Verenigde Staten van Amerika";

/* nothing */
"Uruguay" = "Uruguay";

/* nothing */
"Uzbekistan" = "Oezbekistan";

/* nothing */
"Vatican City State" = "Vaticaanstad";

/* nothing */
"St. Vincent and the Grenadines" = "Sint-Vincent en de Grenadines";

/* nothing */
"Venezuela" = "Venezuela";

/* nothing */
"British Virgin Islands" = "Britse Maagdeneilanden";

/* nothing */
"US Virgin Islands" = "VS Maagdeneilanden";

/* nothing */
"Vietnam" = "Vietnam";

/* nothing */
"Vanuatu" = "Vanuatu";

/* nothing */
"Wallis and Futuna Islands" = "Wallis and Futuna-eilanden";

/* nothing */
"Samoa" = "Samoa";

/* nothing */
"Yemen" = "Jemen";

/* nothing */
"Mayotte" = "Mayotte";

/* nothing */
"Yugoslavia" = "Joegoslavië";

/* nothing */
"South Africa" = "Zuid-Afrika";

/* nothing */
"Zambia" = "Zambia";

/* nothing */
"Zimbabwe" = "Zimbabwe";

/* nothing */
"Unknown" = "Onbekend";

/* nothing */
"Open Dialog Window" = "Dialoogvenster openen";

/* nothing */
"Send a File" = "Verzend een bestand";

/* nothing */
"User Info (WHOIS)" = "Gebruikersinfo (WHOIS)";

/* nothing */
"Operator Actions" = "Operatoracties";

/* nothing */
"Give Ops" = "Ops geven";

/* nothing */
"Take Ops" = "Ops nemen";

/* nothing */
"Give Voice" = "Stem geven";

/* nothing */
"Take Voice" = "Stem nemen";

/* nothing */
"Kick/Ban" = "Wegschoppen/Verbannen";

/* nothing */
"Kick" = "Wegschoppen";

/* nothing */
"Ban" = "Verbannen";

/* nothing */
"KickBan" = "Wegschoppen/Verbannen";

/* nothing */
"Direct client-to-client" = "Direct tussen personen";

/* nothing */
"Send File" = "Bestand verzenden";

/* nothing */
"Offer Chat" = "Chat aanbieden";

/* nothing */
"Abort Chat" = "Chat afbreken";

/* nothing */
"Version" = "Versie";

/* nothing */
"Userinfo" = "Gebruikersinfo";

/* nothing */
"Clientinfo" = "Programma-info";

/* nothing */
"Ping" = "Ping";

/* nothing */
"Time" = "Tijd";

/* nothing */
"Finger" = "Finger";

/* nothing */
"Oper" = "Oper";

/* nothing */
"Kill this user" = "Deze gebruiker doden";

/* nothing */
"Mode" = "Modus";

/* nothing */
"Give Half-Ops" = "Half-Ops geven";

/* nothing */
"Take Half-Ops" = "Half-Ops nemen";

/* nothing */
"Ignore" = "Negeren";

/* nothing */
"Ignore User" = "Gebruiker negeren";

/* nothing */
"UnIgnore User" = "Niet langer negeren";

/* nothing */
"Info" = "Informatie";

/* nothing */
"Who" = "Wie";

/* nothing */
"WhoIs" = "Whois";

/* nothing */
"DNS Lookup" = "DNS opzoeken";

/* nothing */
"Trace" = "Traceren";

/* nothing */
"UserHost" = "GebruikerHost";

/* nothing */
"External" = "Extern";

/* nothing */
"Traceroute" = "Traceroute";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Leave Channel" = "Kanaal verlaten";

/* nothing */
"Join Channel..." = "Kanaal openen...";

/* nothing */
"Enter Channel to Join:" = "Geef het te openen kanaal:";

/* nothing */
"Server Links" = "Server koppelingen";

/* nothing */
"Ping Server" = "Server pingen";

/* nothing */
"Hide Version" = "Versie verbergen";

/* nothing */
"Op" = "Op";

/* nothing */
"DeOp" = "DeOp";

/* nothing */
"bye" = "doei";

/* nothing */
"Enter reason to kick %s:" = "Geef reden voor wegschoppen %s:";

/* nothing */
"Sendfile" = "Bestand verzenden";

/* nothing */
"Dialog" = "Dialoog";

/* nothing */
"Send" = "Verzenden";

/* nothing */
"Chat" = "Chatten";

/* nothing */
"Clear" = "Wissen";

/* nothing */
"Couldn't connect to session bus" = "Kon niet connecteren op sessie-bus";

/* nothing */
"Failed to complete NameHasOwner" = "Commando vervolledigen mislukt";

/* nothing */
"Failed to complete Command" = "Commando vervolledigen mislukt";

/* nothing */
"remote access" = "xchat toegang op afstand";

/* nothing */
"plugin for remote access using DBUS" = "plugin voor toegang op afstand gebruikmakend van DBUS";

/* nothing */
"Couldn't connect to session bus: %s\n" = "Kon niet connecteren op sessie-bus: %s\n";

/* nothing */
"Failed to acquire %s: %s\n" = "Faalde bij het ophalen van %s: %s\n";

/* nothing */
"About XChat" = "Over XChat";

/* nothing */
"A multiplatform IRC Client" = "Een multiplatform IRC-client";

/* nothing */
"Character Chart" = "Overzicht tekens";

/* nothing */
"Not connected." = "Niet verbonden.";

/* nothing */
"You must select some bans." = "Het is nodig om enkele verbanningen selecteren.";

/* nothing */
"Are you sure you want to remove all bans in %s?" = "";

/* nothing */
"Mask" = "Masker";

/* nothing */
"From" = "Van";

/* nothing */
"Date" = "Datum";

/* nothing */
"You can only open the Ban List window while in a channel tab." = "U kunt het Ban List venster enkel openen wanneer u zich in een kanaaltab bevindt.";

/* nothing */
"XChat: Ban List (%s)" = "XChat: verbanlijst (%s)";

/* nothing */
"Remove" = "Verwijderen";

/* nothing */
"Crop" = "Knippen";

/* nothing */
"Refresh" = "Verversen";

/* nothing */
"Displaying %d/%d users on %d/%d channels." = "Gebruikers- en kanaalstatistieken: %d/%d Gebruikers op %d/%d Kanalen";

/* nothing */
"Select an output filename" = "Kies een bestandsnaam";

/* nothing */
"_Join Channel" = "Kanaal binnengaan";

/* nothing */
"_Copy Channel Name" = "Kanaalsnaam";

/* nothing */
"Copy _Topic Text" = "";

/* nothing */
"XChat: Channel List (%s)" = "XChat: Kanaallijst (%s)";

/* nothing */
"_Search" = "XChat: Zoeken";

/* nothing */
"_Download List" = "Downloads";

/* nothing */
"Save _List..." = "_Server lijst...";

/* nothing */
"Show only:" = "";

/* nothing */
"channels with" = "kanaal";

/* nothing */
"to" = "";

/* nothing */
"users." = "Gebruikers";

/* nothing */
"Look in:" = "";

/* nothing */
"Channel name" = "Kanaalnaam";

/* nothing */
"Search type:" = "Tekst zoeken...";

/* nothing */
"Simple Search" = "";

/* nothing */
"Pattern Match (Wildcards)" = "Pattroon overeenkomst:";

/* nothing */
"Regular Expression" = "";

/* nothing */
"Find:" = "Zoeken:";

/* nothing */
"Send file to %s" = "Bestand versturen naar %s";

/* nothing */
"That file is not resumable." = "Dat bestand is niet pauzeerbaar.";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "Kan geen toegang krijgen tot bestand: %s\n%s.\nPauzeren is niet mogelijk.";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "Bestand in downloadmap is groter dan aangeboden bestand. Pauzeren is niet mogelijk.";

/* nothing */
"Cannot resume the same file from two people." = "Kan hetzelfde bestand van twee personen niet pauzeren.";

/* nothing */
"XChat: Uploads and Downloads" = "XChat: uploads en downloads";

/* nothing */
"Status" = "Status";

/* nothing */
"File" = "Bestand";

/* nothing */
"ETA" = "ETA";

/* nothing */
"Both" = "Beide";

/* nothing */
"Uploads" = "Uploads";

/* nothing */
"Downloads" = "Downloads";

/* nothing */
"Details" = "Details";

/* nothing */
"File:" = "Bestand:";

/* nothing */
"Address:" = "Adres";

/* nothing */
"Abort" = "Afbreken";

/* nothing */
"Accept" = "Accepteren";

/* nothing */
"Resume" = "Doorgaan";

/* nothing */
"Open Folder..." = "Open Map...";

/* nothing */
"XChat: DCC Chat List" = "XChat: DCC Chat lijst";

/* nothing */
"Recv" = "Recv";

/* nothing */
"Sent" = "Verzonden";

/* nothing */
"Start Time" = "Starttijd";

/* nothing */
"*NEW*" = "*NIEUW*";

/* nothing */
"EDIT ME" = "BEWERK ME";

/* nothing */
"Name" = "Naam";

/* nothing */
"Command" = "Opdracht";

/* nothing */
"Move Up" = "Naar boven";

/* nothing */
"Move Dn" = "Omlaag";

/* nothing */
"Cancel" = "Annuleren";

/* nothing */
"Save" = "Bewaar";

/* nothing */
"Add New" = "Nieuw toevoegen";

/* nothing */
"Delete" = "Verwijder";

/* nothing */
"Sort" = "Sorteren";

/* nothing */
"Help" = "Hulp";

/* nothing */
"Don't auto connect to servers" = "Niet automatisch herverbinden met servers";

/* nothing */
"Use a different config directory" = "Gebruik een andere configmap";

/* nothing */
"Don't auto load any plugins" = "Geen plugins auto-laden";

/* nothing */
"Show plugin auto-load directory" = "Toon map voor plugin auto-load";

/* nothing */
"Show user config directory" = "Toon gebruikersconfiguratiemap";

/* nothing */
"Open an irc://server:port/channel URL" = "Open een irc://server:poort/kanaal URL";

/* nothing */
"Open URL in an existing XChat" = "";

/* nothing */
"Begin minimized. Level 0=Normal 1=Iconified 2=Tray" = "";

/* nothing */
"level" = "Nooit";

/* nothing */
"Show version information" = "Versie-informatie weergeven";

/* nothing */
"Failed to open font:\n\n%s" = "Openen lettertype mislukt:\n\n%s";

/* nothing */
"Search buffer is empty.\n" = "De zoekbuffer is leeg.\n";

/* nothing */
"%d bytes" = "%d bytes";

/* nothing */
"Network send queue: %d bytes" = "Netwerk zendwachtrij: %d bytes";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "De Opdracht uitvoeren actie voert de gegevens in Data 1 uit alsof die is ingevoerd in het invoervak waar u de toetsencombinatie indrukte. Het kan dus tekst (die zal worden verzonden naar het kanaal/de persoon), opdrachten of gebruikersopdrachten bevatten. Als dit wordt uitgevoerd, worden alle \\n tekens in Data 1 gebruikt om verschillende opdrachten te onderscheiden zodat het mogelijk is om meerdere opdrachten uit te voeren. Als u een \\ in de tekst wilt, gebruikt dan \\\\";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "De Pagina schakelen opdracht schakelt tussen pagina's. Stel Data 1 in op de pagina waarnaar u wilt overschakelen. Als Data 2 ergens op is ingesteld, zal de overschakeling relatief zijn ten opzichte van de huidige positie";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "De Invoegen in buffer opdracht zal de inhoud van Data 1 invoegen in de ingang waar de toetsencombinatie was ingedrukt op de huidige aanwijzerpositie";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "De Pagina schuiven opdracht schuift de tekst in het tekstvak een pagina of regel omhoog of omlaag. Stel Data 1 op Omhoog, Omlaag, +1 of -1.";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "De Buffer instellen opdracht stelt de ingang waar de toetsencombinatie is ingedrukt in op de inhoud van Data 1";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "De Laatste opdracht opdracht stelt de ingang in op de laatst ingevoerde opdracht - hetzelfde als pijltje omhoog in een shell";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "De Volgende opdracht opdracht stelt de ingang in op de volgend ingevoerde opdracht - hetzelfde als pijltje omlaag in een shell";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "Deze opdracht wijzigt de tekst in de ingang zodat een incomplete bijnaam of opdracht wordt voltooid. Als Data 1 is ingesteld, dan selecteert tweemaal tab indrukken de laatste bijnaam, niet de volgende";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "Deze opdracht schuift omhoog en omlaag in de lijst met bijnamen. Als Data 1 ergens op is ingesteld, wordt er omhoog geschoven, anders omlaag.";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "Deze opdracht vergelijkt het laatst ingevoerde woord ingevoerd in de ingang, met de vervangingslijst, en vervangt als er een overeenkomst is";

/* nothing */
"This command moves the front tab left by one" = "Deze opdracht verplaatst het voorste tabblad een stap naar links";

/* nothing */
"This command moves the front tab right by one" = "Deze opdracht verplaatst het voorste tabblad een stap naar rechts";

/* nothing */
"This command moves the current tab family to the left" = "Deze opdracht verplaatst de huidige tabblad-familie naar links";

/* nothing */
"This command moves the current tab family to the right" = "Deze opdracht verplaatst de huidige tabblad-familie naar rechts";

/* nothing */
"Push input line into history but doesn't send to server" = "Invoerregel naar geschiedenis duwen maar niet naar server verzenden";

/* nothing */
"There was an error loading key bindings configuration" = "Er is een fout opgetreden bij het laden van de configuratie van de toetsenbordkoppelingen";

/* nothing */
"<none>" = "<geen>";

/* nothing */
"Mod" = "Mod";

/* nothing */
"Key" = "Toets";

/* nothing */
"Action" = "Actie";

/* nothing */
"XChat: Keyboard Shortcuts" = "XChat: Sneltoetsen";

/* nothing */
"Shift" = "Verschuiven";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Ctrl";

/* nothing */
"Data 1" = "Data 1";

/* nothing */
"Data 2" = "Data 2";

/* nothing */
"Error opening keys config file\n" = "Fout bij openen toetsen config bestand\n";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "Onbekende toetsnaam %s in toetsenverbindingen config bestand\nLaden afgebroken, repareer a.u.b. %s/keybindings.conf\n";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "Onbekende actie %s in toetsenverbindingen config bestand\nLaden afgebroken, repareer a.u.b. %s/keybindings\n";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "Verwacht Data-regel (beginnend met Dx{:|!}) maar gekregen:\n%s\n\nLaden afgebroken, repareer a.u.b. %s/keybindings\n";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "Toetsenverbindingen config bestand is kapot, laden afgebroken\nRepareer a.u.b. %s/keybindings.conf\n";

/* nothing */
"Cannot write to that file." = "Kan niet schrijven naar dat bestand.";

/* nothing */
"Cannot read that file." = "Kan dat bestand niet lezen.";

/* nothing */
"That mask already exists." = "Dat masker bestaat al.";

/* nothing */
"Private" = "Prive";

/* nothing */
"Notice" = "Melding";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "Uitnodigen";

/* nothing */
"Unignore" = "Niet langer negeren";

/* nothing */
"Enter mask to ignore:" = "Geef het te negeren masker:";

/* nothing */
"XChat: Ignore list" = "XChat: Negeerlijst";

/* nothing */
"Ignore Stats:" = "Negeer stats:";

/* nothing */
"Channel:" = "Kanaal:";

/* nothing */
"Private:" = "Privé:";

/* nothing */
"Notice:" = "Melding:";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "Uitnodigen:";

/* nothing */
"Add..." = "Voeg toe...";

/* nothing */
"Channel name too short, try again." = "Naam van kanaal is te kort, probeer opnieuw.";

/* nothing */
"XChat: Connection Complete" = "XChat: verbinding vervolledigd";

/* nothing */
"Connection to %s complete." = "Verbinding naar %s vervolledigd.";

/* nothing */
"In the Server-List window, no channel (chat room) has been entered to be automatically joined for this network." = "Er is voor dit netwerk geen kanaal (chat room) om automatisch te vervoegen, opgegeven in het Server-List venster.";

/* nothing */
"What would you like to do next?" = "Wat wilt u vervolgens doen?";

/* nothing */
"_Nothing, I'll join a channel later." = "_Niets, ik zal later een kanaal vervoegen.";

/* nothing */
"_Join this channel:" = "Kanaal vervoegen (_J):";

/* nothing */
"If you know the name of the channel you want to join, enter it here." = "Als u de naam van het kanaal dat u wilt vervoegen kent, geef het dan hier op.";

/* nothing */
"O_pen the Channel-List window." = "O_pen het Channel-List venster.";

/* nothing */
"Retrieving the Channel-List may take a minute or two." = "De Channel-List opvragen, kan één of twee minuten duren.";

/* nothing */
"_Always show this dialog after connecting." = "_Altijd deze dialoog tonen na het verbinden.";

/* nothing */
"Dialog with" = "Dialoog met";

/* nothing */
"Topic for %s is: %s" = "Onderwerp van %s is: %s";

/* nothing */
"No topic is set" = "Er is geen onderwerp ingesteld";

/* nothing */
"This server still has %d channels or dialogs associated with it. Close them all?" = "Er zijn nog steeds %d kanalen of dialogen met deze server geassocieerd. Wilt u ze allemaal sluiten?";

/* nothing */
"Quit XChat?" = "Over XChat";

/* nothing */
"Don't ask next time." = "";

/* nothing */
"You are connected to %i IRC networks." = "Auto-verbinden met dit netwerk bij opstarten";

/* nothing */
"Are you sure you want to quit?" = "";

/* nothing */
"Some file transfers are still active." = "Sommige bestandoverdrachten zijn nog actief, toch programma afsluiten?";

/* nothing */
"_Minimize to Tray" = "";

/* nothing */
"Insert Attribute or Color Code" = "Attribuut- of kleurcode invoegen";

/* nothing */
"<b>Bold</b>" = "<b>Vet</b>";

/* nothing */
"<u>Underline</u>" = "<u>Onderstreept</u>";

/* nothing */
"Normal" = "Normaal";

/* nothing */
"Colors 0-7" = "Kleuren 0-7";

/* nothing */
"Colors 8-15" = "Kleuren 8-15";

/* nothing */
"Beep on message" = "Pieptoon bij bericht";

/* nothing */
"Blink tray on message" = "Pieptoon bij bericht";

/* nothing */
"Show join/part messages" = "Bericht binnengaan/verlaten weergeven";

/* nothing */
"Color paste" = "Plakken met kleur";

/* nothing */
"_Close Tab" = "Tabblad sluiten (_C)";

/* nothing */
"_Detach Tab" = "Tabbla_d losmaken";

/* nothing */
"User limit must be a number!\n" = "Gebruikersgrens moet een getal zijn!\n";

/* nothing */
"Topic Protection" = "Onderwerp bescherming";

/* nothing */
"No outside messages" = "Geen berichten van buiten";

/* nothing */
"Secret" = "Geheim";

/* nothing */
"Invite Only" = "Alleen-uitnodigen";

/* nothing */
"Moderated" = "Gemodereerd";

/* nothing */
"Ban List" = "Banlijst";

/* nothing */
"Keyword" = "Sleutelwoord";

/* nothing */
"User Limit" = "Gebruikerslimiet";

/* nothing */
"Show/Hide userlist" = "Laat de gebruikerslijst wel/niet zien";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "Kan transparante achtergrond niet instellen!\n\nMogelijk gebruikt u een niet-overeenstemmende\nvensterbeheerder die nu niet wordt ondersteund.\n";

/* nothing */
"Enter new nickname:" = "Nieuwe bijnaam invullen";

/* nothing */
"Host unknown" = "Host onbekend";

/* nothing */
"<tt><b>%-11s</b></tt> %s" = "<tt><b>%-11s</b></tt> %s";

/* nothing */
"Real Name:" = "Echte naam:";

/* nothing */
"User:" = "Gebruiker:";

/* nothing */
"Country:" = "Land:";

/* nothing */
"Server:" = "Server:";

/* nothing */
"Away Msg:" = "Afwezigheidsboodschap:";

/* nothing */
"%u minutes ago" = "%u minuten geleden";

/* nothing */
"Last Msg:" = "Laatste bericht:";

/* nothing */
"The Menubar is now hidden. You can show it again by pressing F9 or right-clicking in a blank part of the main text area." = "De Menubar is nu verborgen. U kunt die opnieuw laten zien door op F9 te drukken of door rechts te klikken in een blanco deel van het tekstgebied.";

/* nothing */
"Open Link in Browser" = "Open Link in Browser";

/* nothing */
"Copy Selected Link" = "Geselecteerde URL kopiëren";

/* nothing */
"Join Channel" = "Kanaal binnengaan";

/* nothing */
"Part Channel" = "Kanaal verlaten";

/* nothing */
"Cycle Channel" = "Kanaal ronddraaien";

/* nothing */
"XChat: User menu" = "XChat: Gebruikersmenu";

/* nothing */
"Edit This Menu..." = "Dit menu bewerken...";

/* nothing */
"Retrieve channel list..." = "Haal kanaallijst af...";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%e  =  current network name\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "Gebruikersopdrachten - Speciale codes:\n\n%c  =  huidige kanaal\n%m  =  machine info\n%n  =  uw bijnaam\n%t  =  tijd/datum\n%v  =  xchat versie\n%2  =  woord 2\n%3  =  woord 3\n&2  =  woord 2 tot einde regel\n&3  =  woord 3 tot einde regel\n\nbijv.:\n/cmd jan hallo\n\n%2 zou zijn \"jan\"\n&2 zou zijn \"jan hallo\".";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Gebruikerslijst knoppen - Speciale codes:\n\n%a  =  alle geselecteerde bijnamen\n%c  =  huidige kanaal\n%h  =  hostnaam geselecteerde bijnaam\n%m  =  machine info\n%n  =  uw bijnaam\n%s  =  geselecteerde bijnaam\n%t  =  tijd/datum\n";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Dialoogknoppen - Speciale codes:\n\n%a  =  alle geselecteerde bijnamen\n%c  =  huidige kanaal\n%h  =  hostnaam geselecteerde bijnaam\n%m  =  machine info\n%n  =  uw bijnaam\n%s  =  geselecteerde bijnaam\n%t  =  tijd/datum\n";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%e  =  current network name\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "CTCP antwoorden - Speciale codes:\n\n%d  =  gegevens (de gehele ctcp)\n%m  =  machine info\n%s  =  bijnaam die u de ctcp heeft gezonden\n%t  =  tijd/datum\n%2  =  woord 2\n%3  =  woord 3\n&2  =  woord 2 tot einde regel\n&3  =  woord 3 tot einde regel\n\n";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of XChat" = "URL helpers - Speciale codes:\n\n%s  =  de URL-tekst\n\nEen ! zetten voor de opdracht\ngeeft aan dat deze naar een shell\ni.p.v. naar XChat moet worden\ngestuurd";

/* nothing */
"XChat: User Defined Commands" = "XChat: Door gebruiker gedefinieerde opdrachten";

/* nothing */
"XChat: Userlist Popup menu" = "XChat Gebruikerslijst Popup menu";

/* nothing */
"Replace with" = "Vervang met";

/* nothing */
"XChat: Replace" = "XChat: Vervangen";

/* nothing */
"XChat: URL Handlers" = "XChat: URL Programma's";

/* nothing */
"XChat: Userlist buttons" = "XChat: Gebruikerslijst Knoppen";

/* nothing */
"XChat: Dialog buttons" = "XChat: Dialoogknoppen";

/* nothing */
"XChat: CTCP Replies" = "XChat: CTCP Antwoorden";

/* nothing */
"_XChat" = "_XChat";

/* nothing */
"Network Li_st..." = "Netwerklij_st...";

/* nothing */
"_New" = "_Nieuw";

/* nothing */
"Server Tab..." = "Server tabblad...";

/* nothing */
"Channel Tab..." = "Kanaal tabblad...";

/* nothing */
"Server Window..." = "Server venster...";

/* nothing */
"Channel Window..." = "Kanaal venster...";

/* nothing */
"_Load Plugin or Script..." = "Plugin of script _laden...";

/* nothing */
"_Quit" = "Afsluiten (_Q)";

/* nothing */
"_View" = "Beeld (_V)";

/* nothing */
"_Menu Bar" = "_Menubalk";

/* nothing */
"_Topic Bar" = "Onderwerpbalk (_T)";

/* nothing */
"_User List" = "Gebruikers Lijst";

/* nothing */
"U_serlist Buttons" = "Gebr_uikerslijst Knoppen...";

/* nothing */
"M_ode Buttons" = "M_odus knoppen";

/* nothing */
"_Channel Switcher" = "kanaal";

/* nothing */
"_Tabs" = "_Tabs";

/* nothing */
"T_ree" = "Boom (_r)";

/* nothing */
"_Network Meters" = "_Netwerkinstellingen";

/* nothing */
"Off" = "Offline";

/* nothing */
"Graph" = "Grafiek";

/* nothing */
"_Server" = "_Server";

/* nothing */
"_Disconnect" = "Verbin_ding verbreken";

/* nothing */
"_Reconnect" = "Opnieuw ve_rbinden";

/* nothing */
"Marked Away" = "Als weg markeren";

/* nothing */
"_Usermenu" = "Gebr_uikersmenu";

/* nothing */
"S_ettings" = "Inst_ellingen";

/* nothing */
"_Preferences" = "Voorkeuren (_P)";

/* nothing */
"Advanced" = "Uitgebreid";

/* nothing */
"Auto Replace..." = "Auto vervangen...";

/* nothing */
"CTCP Replies..." = "CTCP Antwoorden...";

/* nothing */
"Dialog Buttons..." = "Dialoogknoppen...";

/* nothing */
"Keyboard Shortcuts..." = "Sneltoetsen...";

/* nothing */
"Text Events..." = "Tekst gebeurtenissen...";

/* nothing */
"URL Handlers..." = "URL Programma's...";

/* nothing */
"User Commands..." = "Gebruikerscommando's...";

/* nothing */
"Userlist Buttons..." = "Gebruikerslijst Knoppen...";

/* nothing */
"Userlist Popup..." = "Gebruikerslijst Popup menu...";

/* nothing */
"_Window" = "Venster (_W)";

/* nothing */
"Ban List..." = "Verbanlijst...";

/* nothing */
"Channel List..." = "Kanaallijst...";

/* nothing */
"Character Chart..." = "Speciale tekens...";

/* nothing */
"Direct Chat..." = "Direct chat...";

/* nothing */
"File Transfers..." = "Bestandsoverdrachten...";

/* nothing */
"Ignore List..." = "Negeerlijst...";

/* nothing */
"Notify List..." = "Waarschuwingslijst...";

/* nothing */
"Plugins and Scripts..." = "Plugins en scripts...";

/* nothing */
"Raw Log..." = "Ruw log...";

/* nothing */
"URL Grabber..." = "URL grijper...";

/* nothing */
"Reset Marker Line" = "Markeringslijn opnieuw instellen";

/* nothing */
"C_lear Text" = "Tekst wissen (_l)";

/* nothing */
"Search Text..." = "Tekst zoeken...";

/* nothing */
"Save Text..." = "Tekst opslaan...";

/* nothing */
"_Help" = "_Hulp";

/* nothing */
"_Contents" = "Inhoud (_C)";

/* nothing */
"_About" = "Info (_A)";

/* nothing */
"_Attach Window" = "Venster _aanhechten";

/* nothing */
"_Close Window" = "Venster sluiten (_C)";

/* nothing */
"User" = "Gebruiker";

/* nothing */
"Last Seen" = "Laatst gezien";

/* nothing */
"Offline" = "Offline";

/* nothing */
"Never" = "Nooit";

/* nothing */
"%d minutes ago" = "%u minuten geleden";

/* nothing */
"Online" = "Online";

/* nothing */
"Enter nickname to add:" = "Geef bijnaam om toe te voegen:";

/* nothing */
"Notify on these networks:" = "";

/* nothing */
"Comma separated list of networks is accepted." = "";

/* nothing */
"XChat: Notify List" = "XChat: Waarschuwingsvenster";

/* nothing */
"Open Dialog" = "Dialoogvenster openen";

/* nothing */
"Cannot find 'notify-send' to open balloon alerts.\nPlease install libnotify." = "";

/* nothing */
"XChat: Connected to %u networks and %u channels" = "";

/* nothing */
"_Restore" = "";

/* nothing */
"_Hide" = "Verborgen";

/* nothing */
"_Blink on" = "";

/* nothing */
"Channel Message" = "Kanaalnaam";

/* nothing */
"Private Message" = "Pieptoon bij Prive Berichten";

/* nothing */
"Highlighted Message" = "Pieptoon bij opgelichte berichten";

/* nothing */
"XChat: Highlighted message from: %s (%s)" = "Pieptoon bij opgelichte berichten";

/* nothing */
"XChat: %u highlighted messages, latest from: %s (%s)" = "";

/* nothing */
"XChat: New public message from: %s (%s)" = "";

/* nothing */
"XChat: %u new public messages." = "";

/* nothing */
"XChat: Private message from: %s (%s)" = "";

/* nothing */
"XChat: %u private messages, latest from: %s (%s)" = "";

/* nothing */
"XChat: File offer from: %s (%s)" = "";

/* nothing */
"XChat: %u file offers, latest from: %s (%s)" = "";

/* nothing */
"Description" = "Omschrijving";

/* nothing */
"Select a Plugin or Script to load" = "Kies een Plugin of Script om te laden";

/* nothing */
"XChat: Plugins and Scripts" = "XChat: Plugins en scripts";

/* nothing */
"_Load..." = "_Laden...";

/* nothing */
"_UnLoad" = "Ontladen (_U)";

/* nothing */
"_Close" = "Sluiten (_C)";

/* nothing */
"Save As..." = "Opslaan Als...";

/* nothing */
"XChat: Rawlog (%s)" = "XChat: Ruw log (%s)";

/* nothing */
"Clear rawlog" = "Ruw log wissen";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "Het venster waarvoor dit venster geopend was bestaat niet meer.";

/* nothing */
"Search hit end, not found." = "Zoekopdracht heeft einde bereikt, niet gevonden.";

/* nothing */
"XChat: Search" = "XChat: Zoeken";

/* nothing */
"_Match case" = "Hoofdlettergevoelig (_M)";

/* nothing */
"Search _backwards" = "Achterwaarts zoeken (_b)";

/* nothing */
"_Find" = "Zoek (_F)";

/* nothing */
"New Network" = "Nieuw Netwerk";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "Zeker het netwerk \"%s\" en al zijn servers verwijderen?";

/* nothing */
"User name and Real name cannot be left blank." = "Gebruikersnaam en echte naam mogen niet blanco gelaten worden.";

/* nothing */
"XChat: Edit %s" = "XChat: %s bewerken";

/* nothing */
"Servers for %s" = "Servers voor %s";

/* nothing */
"Connect to selected server only" = "Verbind enkel met geselecteerde server";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "Niet alle servers afgaan wanneer verbinden mislukt.";

/* nothing */
"Your Details" = "Uw details";

/* nothing */
"Use global user information" = "Algemene gebruikersinfo gebruiken";

/* nothing */
"_Nick name:" = "Bij_naam:";

/* nothing */
"Second choice:" = "Tweede keuze:";

/* nothing */
"_User name:" = "Gebr_uikersnaam:";

/* nothing */
"Rea_l name:" = "Echte naam (_l):";

/* nothing */
"Connecting" = "Bezig met verbinden";

/* nothing */
"Auto connect to this network at startup" = "Auto-verbinden met dit netwerk bij opstarten";

/* nothing */
"Use a proxy server" = "Een Proxy Server gebruiken";

/* nothing */
"Use SSL for all the servers on this network" = "SSL gebruiken voor alle servers op dit netwerk";

/* nothing */
"Accept invalid SSL certificate" = "Onjuist SSL certificaat accepteren";

/* nothing */
"C_hannels to join:" = "Kanalen om binnen te gaan (_h):";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "Kanalen om binnen te gaan, gescheiden door komma's, maar geen spaties!";

/* nothing */
"Connect command:" = "Verbindopdracht:";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "Extra uit te voeren opdracht na verbinden. Als u er meerdere nodig heeft, kunt u dit instellen op LOAD -e <bestandsnaam>, waar <bestandsnaam> een tekstbestand is met de uit te voeren opdrachten.";

/* nothing */
"Nickserv password:" = "Bijnaamserver wachtwoord:";

/* nothing */
"If your nickname requires a password, enter it here. Not all IRC networks support this." = "Als uw bijnaam een wachtwoord vereist, geef het dan hier in. Niet alle IRC-netwerken ondersteuenen dit.";

/* nothing */
"Server password:" = "Serverwachtwoord:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "Wachtwoord voor de server. Bij twijfel leeglaten.";

/* nothing */
"Character set:" = "Tekenset:";

/* nothing */
"_Edit" = "B_ewerken";

/* nothing */
"XChat: Network List" = "XChat: Netwerklijst";

/* nothing */
"User Information" = "Gebruikersinformatie";

/* nothing */
"Third choice:" = "Derde keuze:";

/* nothing */
"Networks" = "Netwerken";

/* nothing */
"Skip network list on startup" = "Netwerklijst overslaan bij opstarten";

/* nothing */
"_Edit..." = "B_ewerken...";

/* nothing */
"_Sort" = "_Sorteren";

/* nothing */
"Sorts the network list in alphabetical order. Use SHIFT-UP and SHIFT-DOWN keys to move a row." = "";

/* nothing */
"C_onnect" = "Verbinden (_o)";

/* nothing */
"Text Box Appearance" = "Tekstvak uiterlijk";

/* nothing */
"Font:" = "Lettertype:";

/* nothing */
"Background image:" = "Achtergrond Afbeelding:";

/* nothing */
"Scrollback lines:" = "Terugschuif regels:";

/* nothing */
"Colored nick names" = "Gekleurde bijnamen";

/* nothing */
"Give each person on IRC a different color" = "Elke persoon op IRC een andere kleur geven";

/* nothing */
"Indent nick names" = "Bijnamen inspringen";

/* nothing */
"Make nick names right-justified" = "Bijnamen rechts uitlijnen";

/* nothing */
"Transparent background" = "Achtergrond doozichtig";

/* nothing */
"Show marker line" = "Markeringslijn weergeven";

/* nothing */
"Insert a red line after the last read text." = "Rode lijn invoegen na laatste gelezen tekst.";

/* nothing */
"Transparency Settings" = "Instellingen transparantheid";

/* nothing */
"Red:" = "Rood:";

/* nothing */
"Green:" = "Groen:";

/* nothing */
"Blue:" = "Blauw:";

/* nothing */
"Time Stamps" = "Tijdsstempels";

/* nothing */
"Enable time stamps" = "Tijdsstempels aan zetten";

/* nothing */
"Time stamp format:" = "Tijdstampformaat:";

/* nothing */
"See strftime manpage for details." = "Zie strftime handboekpagina voor details.";

/* nothing */
"A-Z" = "A-Z";

/* nothing */
"Last-spoke order" = "";

/* nothing */
"Input box" = "Invoervak";

/* nothing */
"Use the Text box font and colors" = "Tekstvak lettertype en kleuren gebruiken";

/* nothing */
"Spell checking" = "spelling checken";

/* nothing */
"Nick Completion" = "Bijnaam-afmaken";

/* nothing */
"Automatic nick completion (without TAB key)" = "Automatische Bijnaamaanvulling (zonder TAB-toets)";

/* nothing */
"Nick completion suffix:" = "Nicknaam-aanvullen achtervoegsel:";

/* nothing */
"Nick completion sorted:" = "Nicknaam-aanvullen achtervoegsel:";

/* nothing */
"Input Box Codes" = "Invoervak codes";

/* nothing */
"Interpret %nnn as an ASCII value" = "Interpreteer %nnn als een ASCII waarde";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "%C, %B als kleur, vet etc. interpreteren";

/* nothing */
"A-Z, Ops first" = "A-Z, Ops eerst";

/* nothing */
"Z-A, Ops last" = "Z-A, Ops als laatste";

/* nothing */
"Z-A" = "Z-A";

/* nothing */
"Unsorted" = "Ongesorteerd";

/* nothing */
"Left (Upper)" = "";

/* nothing */
"Left (Lower)" = "";

/* nothing */
"Right (Upper)" = "";

/* nothing */
"Right (Lower)" = "";

/* nothing */
"Top" = "Bovenkant";

/* nothing */
"Bottom" = "Onderkant";

/* nothing */
"Hidden" = "Verborgen";

/* nothing */
"User List" = "Gebruikers Lijst";

/* nothing */
"Show hostnames in user list" = "Hostnamen in gebruikerslijst weergeven";

/* nothing */
"User list sorted by:" = "Gebruikerslijst gesorteerd op:";

/* nothing */
"Show user list at:" = "Laat de gebruikerslijst wel/niet zien";

/* nothing */
"Away tracking" = "Afwezigheidsbijhouding";

/* nothing */
"Track the Away status of users and mark them in a different color" = "Houdt de Away-status van gebruikers bij en markeer ze in een andere kleur";

/* nothing */
"On channels smaller than:" = "Bij kanalen kleiner dan:";

/* nothing */
"Action Upon Double Click" = "Activeren met dubbel-klikken";

/* nothing */
"Execute command:" = "Opdracht uitvoeren:";

/* nothing */
"Windows" = "Vensters";

/* nothing */
"Tabs" = "Tabs";

/* nothing */
"Always" = "Altijd";

/* nothing */
"Only requested tabs" = "Alleen gevraagde tabbladen";

/* nothing */
"Tree" = "Boom (_r)";

/* nothing */
"Switcher type:" = "Tekst zoeken...";

/* nothing */
"Open an extra tab for server messages" = "Extra tabblad openen voor serverberichten";

/* nothing */
"Open an extra tab for server notices" = "Extra tabblad openen voor servermeldingen";

/* nothing */
"Open a new tab when you receive a private message" = "Extra tabblad openen voor serverberichten";

/* nothing */
"Sort tabs in alphabetical order" = "Tabbladen alfabetisch ordenen";

/* nothing */
"Small tabs" = "Kleine tabbladen";

/* nothing */
"Focus new tabs:" = "Nieuwe tabbladen focusseren:";

/* nothing */
"Show channel switcher at:" = "kanaal";

/* nothing */
"Shorten tab labels to:" = "Tabbladlabels verkorten tot:";

/* nothing */
"letters." = "letters.";

/* nothing */
"Tabs or Windows" = "Tabbladen of Vensters";

/* nothing */
"Open channels in:" = "Open kanalen in:";

/* nothing */
"Open dialogs in:" = "Open dialoog vensters in:";

/* nothing */
"Open utilities in:" = "Gereedschappen openen in:";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "DCC, Negeren, berichten openen in tabbladen of vensters?";

/* nothing */
"No" = "Nee";

/* nothing */
"Yes" = "Ja";

/* nothing */
"Browse for save folder every time" = "Blader elke keer voor bewaarmap";

/* nothing */
"Files and Directories" = "Bestanden en mappen";

/* nothing */
"Auto accept file offers:" = "Auto accepteren bestandsaanbiedingen:";

/* nothing */
"Download files to:" = "Gedownloade bestanden opslaan in:";

/* nothing */
"Move completed files to:" = "Volledig gedownloade bestanden verplaatsen naar:";

/* nothing */
"Save nick name in filenames" = "Bijnaam opslaan in bestandsnamen";

/* nothing */
"Network Settings" = "Netwerkinstellingen";

/* nothing */
"Get my address from the IRC server" = "Mijn adres van de IRC server halen";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "De IRC-server om uw echte adres vragen. Gebruik dit als u een 192.168.*.* adres heeft!";

/* nothing */
"DCC IP address:" = "DCC IP Adres:";

/* nothing */
"Claim you are at this address when offering files." = "Doe alsof u op dit adres bent bij het aanbieden van bestanden.";

/* nothing */
"First DCC send port:" = "Eerste DCC verstuurpoort:";

/* nothing */
"Last DCC send port:" = "Laatste DCC verstuurpoort:";

/* nothing */
"!Leave ports at zero for full range." = "!Poorten op nul laten voor volledig bereik.";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "Maximale bestandsoverdrachtssnelheid (bytes/s)";

/* nothing */
"One upload:" = "Eén upload:";

/* nothing */
"Maximum speed for one transfer" = "Maximumsnelheid voor één overdracht";

/* nothing */
"One download:" = "Eén download:";

/* nothing */
"All uploads combined:" = "Alle uploads samen:";

/* nothing */
"Maximum speed for all files" = "Maximumsnelheid voor alle bestanden";

/* nothing */
"All downloads combined:" = "Alle downloads samen:";

/* nothing */
"Alerts" = "Waarschuwingen";

/* nothing */
"Show tray balloons on:" = "Tabs laten zien op:";

/* nothing */
"Blink tray icon on:" = "Pieptoon bij bericht";

/* nothing */
"Blink task bar on:" = "";

/* nothing */
"Make a beep sound on:" = "";

/* nothing */
"Enable system tray icon" = "Weg-bijhouden aan zetten";

/* nothing */
"Highlighted Messages" = "Pieptoon bij opgelichte berichten";

/* nothing */
"Highlighted messages are ones where your nickname is mentioned, but also:" = "";

/* nothing */
"Extra words to highlight:" = "Extra Woorden om op te lichten:";

/* nothing */
"Nick names not to highlight:" = "Niet op te lichten bijnamen:";

/* nothing */
"Nick names to always highlight:" = "Niet op te lichten bijnamen:";

/* nothing */
"Separate multiple words with commas." = "Plaats komma's tussen de woorden.";

/* nothing */
"Default Messages" = "Standaardberichten";

/* nothing */
"Quit:" = "Afsluiten:";

/* nothing */
"Leave channel:" = "Kanaal verlaten:";

/* nothing */
"Away:" = "Weg:";

/* nothing */
"Away" = "Weg";

/* nothing */
"Announce away messages" = "Weg-berichten aankondigen";

/* nothing */
"Announce your away messages to all channels" = "Uw weg-berichten aankondigen bij alle kanalen";

/* nothing */
"Show away once" = "Laat 'away' slechts een keer";

/* nothing */
"Show identical away messages only once" = "Identieke afwezigheidsberichten slechts eenmaal laten zien";

/* nothing */
"Automatically unmark away" = "Automatisch afwezig de-markeren";

/* nothing */
"Unmark yourself as away before sending messages" = "Uzelf niet meer als afwezig markeren alvorens berichten te verzenden";

/* nothing */
"Advanced Settings" = "Uitgebreide instellingen";

/* nothing */
"Auto reconnect delay:" = "Vertraging bij auto-herverbinden:";

/* nothing */
"Display MODEs in raw form" = "MODEs weergeven in ruwe vorm";

/* nothing */
"Whois on notify" = "Whois bij waarschuwen";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "Een /WHOIS verzenden als een gebruiker uit uw lijst online komt";

/* nothing */
"Hide join and part messages" = "Binnengaan/verlaten berichten verbergen";

/* nothing */
"Hide channel join/part messages by default" = "Standaard kanaal binnengaan/verlaten berichten verbergen";

/* nothing */
"Auto Open DCC Windows" = "DCC-vensters auto-openen";

/* nothing */
"Send window" = "Verzendvenster";

/* nothing */
"Receive window" = "Ontvangstvenster";

/* nothing */
"Chat window" = "Chatvenster";

/* nothing */
"Logging" = "Loggen";

/* nothing */
"Enable logging of conversations" = "Loggen van gesprekken aanzetten";

/* nothing */
"Log filename:" = "Logbestandsnaam:";

/* nothing */
"%s=Server %c=Channel %n=Network." = "%s=Server %c=Kanaal %n=Netwerk.";

/* nothing */
"Insert timestamps in logs" = "Tijdsstempels in logs invoegen";

/* nothing */
"Log timestamp format:" = "Log tijdsstempel formaat:";

/* nothing */
"(Disabled)" = "(Uitgezet)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"MS Proxy (ISA)" = "MS Proxy (ISA)";

/* nothing */
"All Connections" = "Alle verbindingen";

/* nothing */
"IRC Server Only" = "Enkel IRC Server";

/* nothing */
"DCC Get Only" = "DCC Get Only";

/* nothing */
"Your Address" = "Uw adres";

/* nothing */
"Bind to:" = "Verbinden met:";

/* nothing */
"Only useful for computers with multiple addresses." = "Alleen bruikbaar voor computers met meerdere adressen.";

/* nothing */
"Proxy Server" = "Proxy-server";

/* nothing */
"Hostname:" = "Hostnaam:";

/* nothing */
"Port:" = "Poort:";

/* nothing */
"Type:" = "Soort";

/* nothing */
"Use proxy for:" = "Een Proxy Server gebruiken voor:";

/* nothing */
"Proxy Authentication" = "Proxy-authenticatie";

/* nothing */
"Use Authentication (MS Proxy, HTTP or Socks5 only)" = "Gebruik authenticatie (enkel MS Proxy, HTTP of Socks5)";

/* nothing */
"Use Authentication (HTTP or Socks5 only)" = "Gebruik authenticatie (enkel HTTP of Socks5)";

/* nothing */
"Username:" = "Gebruikersnaam:";

/* nothing */
"Password:" = "Wachtwoord:";

/* nothing */
"Select an Image File" = "Selecteer een afbeeldingsbestand";

/* nothing */
"Select Download Folder" = "Kies downloadmap";

/* nothing */
"Select font" = "Kies een Lettertype";

/* nothing */
"Browse..." = "Bladeren...";

/* nothing */
"Mark identified users with:" = "Geïdentificeerde gebruikers markeren met:";

/* nothing */
"Mark not-identified users with:" = "Niet-geïdentificeerde gebruikers markeren met:";

/* nothing */
"Open Data Folder" = "Open Map...";

/* nothing */
"Select color" = "Kies een kleur";

/* nothing */
"Text Colors" = "Tekstkleuren";

/* nothing */
"mIRC colors:" = "mIRC kleuren:";

/* nothing */
"Local colors:" = "Lokale kleuren:";

/* nothing */
"Foreground:" = "Voorgrond:";

/* nothing */
"Background:" = "Achtergrond:";

/* nothing */
"Marking Text" = "Markeringstekst";

/* nothing */
"Interface Colors" = "Interfacekleuren";

/* nothing */
"New data:" = "Nieuwe gegevens:";

/* nothing */
"Marker line:" = "Markeringslijn:";

/* nothing */
"New message:" = "Nieuw bericht:";

/* nothing */
"Away user:" = "Gebruiker weg:";

/* nothing */
"Highlight:" = "Oplichting:";

/* nothing */
"Event" = "Gebeurtenis";

/* nothing */
"Sound file" = "Geluidsbestand";

/* nothing */
"Select a sound file" = "Kies een geluidsnaam";

/* nothing */
"Sound playing method:" = "Geluidsafspeelmethode:";

/* nothing */
"External sound playing _program:" = "Extern geluidsafspeel_programma:";

/* nothing */
"_External program" = "_Extern programma";

/* nothing */
"_Automatic" = "_Automatisch";

/* nothing */
"Sound files _directory:" = "Geluidsbestan_den map:";

/* nothing */
"Sound file:" = "Geluidsbestand:";

/* nothing */
"_Browse..." = "_Bladeren...";

/* nothing */
"_Play" = "Afs_pelen";

/* nothing */
"Interface" = "Uiterlijk";

/* nothing */
"Text box" = "Tekstvak";

/* nothing */
"User list" = "Gebruikerslijst";

/* nothing */
"Channel switcher" = "kanaal";

/* nothing */
"Colors" = "Kleuren";

/* nothing */
"Chatting" = "Chatten";

/* nothing */
"General" = "Algemeen";

/* nothing */
"Sound" = "Geluid";

/* nothing */
"Network setup" = "Netwerkinstellingen";

/* nothing */
"File transfers" = "Bestandsoverdrachten";

/* nothing */
"Categories" = "Categorieën";

/* nothing */
"You cannot place the tree on the top or bottom!\nPlease change to the <b>Tabs</b> layout in the <b>View</b> menu first." = "";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "Sommige instellingen die zijn veranderd worden pas actief na het opnieuw starten.";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "*WAARSCHUWING*\nAuto accepteren van DCC naar uw persoonlijke\nmap is gevaarlijk en er kan misbruik van worden\ngemaakt.\nIemand kan u bijvoorbeeld een .bash_profile\nbestand opsturen.";

/* nothing */
"XChat: Preferences" = "XChat: Voorkeuren";

/* nothing */
"There was an error parsing the string" = "Er is een fout opgetreden bij het parsen van de string";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "Dit signaal is slechts %d argumenten gegeven, $%d is onjuist";

/* nothing */
"Print Texts File" = "Tekstbestand afdrukken";

/* nothing */
"Edit Events" = "Gebeurtenissen bewerken";

/* nothing */
"$ Number" = "$ Getal";

/* nothing */
"Load From..." = "Laden vanaf...";

/* nothing */
"Test All" = "Allemaal Testen";

/* nothing */
"URL" = "URL";

/* nothing */
"XChat: URL Grabber" = "XChat: URL Grijper";

/* nothing */
"Clear list" = "Lijst wissen";

/* nothing */
"Copy selected URL" = "Geselecteerde URL kopiëren";

/* nothing */
"Copy" = "Kopiëren";

/* nothing */
"Save list to a file" = "Lijst opslaan naar een bestand";

/* nothing */
"%d ops, %d total" = "%d ops, %d totaal";

